{
    "home": "Kreu",
    "aboutus": "Rreth nesh",
    "contact": "Kontakt",
    "login": "Hyrje",
    "register": "Regjistrohu",
    "Message": "Eksploro atraksionet me vlerësime të larta",
    "customMessage": "Gjej, Bli & Bëj Ëndrrat të Tuaja",
    "customMessage1": "Website më i dashur dhe i besueshëm i listimit të reklamave të klasifikuara të vendit që nuk duket aspak Shfleto mijëra artikuj pranë jush.",
    "description": "Faqja kryesore që ju po shikoni aktualisht është në anglisht.",
    "cheader": "Kategoria jonë",
    "cmessage": "Bli dhe Shit Çdo Gjë nga Kategoria Jonë më e Përdorur",
    "fheader": "Postime popullore",
    "fmessage": "Shihni këto reklama të fundit nga anëtarët tanë",
    "yheader": "Faqe e verdhë",
    "ymessage": "Shihni këto reklama të fundit nga anëtarët tanë",
    "pheader": "Reklamat popullore",
    "pmessage": "Shihni këto reklama të fundit nga anëtarët tanë",
    "theader": "Dëshmi të klientëve",
    "emessage": "Nëse po kërkoni një vend ku mund të shfaqni çfarëdo që dëshironi të shitni pa asnjë kosto, jeni në vendin e duhur! Faqja jonë ju ofron këtë mundësi të mahnitshme për të zgjeruar biznesin tuaj dhe për të fituar më shumë fitime.",
    "eheader": "Shitë",
    "pageheader": "Na kontaktoni",
    "pagemessage": "Keni pyetje? Mënyra më e shpejtë për të na kontaktuar është duke përdorur informacionin e kontaktit më poshtë.",
    "pagebutton": "dërgo",
    "butdetails": "Detajet",
    "Dashboard": " Paneli",
    "Logout": "Çkyçu",
    "concountry": "Zgjidh një vend",
    "feature": "Veçoritë",
    "posted": "E postuar",
    "Aboutus": "Rreth nesh",
    "Quicklinks": "Lidhjet e shpejta",
    "car": "Postimet e makinave",
    "job": "Postimet e punës",
    "house": "Postimet e shtëpisë",
    "computer": "Postimet e kompjuterit",
    "book": "Postimet e librave",
    "TopCities": "Qytetet kryesore",
    "Communication": "Komunikimi",
    "CallUs": "Na telefono",
    "SendMessage": "Dërgo mesazh",
    "OurUniqueVisitor": "Vizitorët tanë unikë",
    "WeAccept": "Ne pranojmë",
    "daliluna": "Daliluna është një faqe interneti dhe një aplikacion që përfshin të gjitha autoritetet publike në shtojcën e tyre të përmasave në të cilën përfshihen të gjitha komerciale, turistike, shërbimesh, dhe vendet industriale që janë të rëndësishme për qytetarët.",
    "personal": "Informacion personal",
    "detail": "detajet e postimit",
    "share": "Shpërndaje në",
    "view": "Shiko detajet",
    "who": "Kush jemi ne ??",
    "email": "Email:",
    "address": "Adresa:",
    "mobile1": "Celulari 1:",
    "mobile2": "Celulari 2:",
    "mobile3": "Celulari 3:",
    "dal": "Daliluna është një faqe interneti dhe një aplikacion që përfshin të gjitha autoritetet publike në shtojcën e tyre të përmasave në të cilën përfshihen të gjitha komerciale, turistike, shërbimesh, dhe vendet industriale që janë të rëndësishme për qytetarët. Synimi është të bëhet më e lehtë për ta të kontaktojnë këto vendndodhje nëpërmjet të gjitha mënyrave të mundshme që kursen kohë dhe para si duke siguruar informacion rreth vendndodhjes, numrave të telefonit dhe emailave. Është e vlefshme të përmendet se Daliluna nuk paguhet për asnjërën nga këto shërbime: . Vendosja e informacionit për një vendndodhje. . Shkarkimi i aplikacionit Daliluna . . Postimi në platformat e mediave sociale të lidhura me faqen. . Përdorimi i (Klasifikimeve) të tregut online që faqja ofron për të shfaqur produkte, mallra, prona, mjete transporti dhe gjëra të tjera për qëllimin e shitjes, ndërrimit ose dhënies pa pagesë. Daliluna refuzon të përfshihet në çështjet e mëposhtme: . Çështjet fetare dhe politike. . Defamimi i figurave publike, individëve të komunitetit, vendndodhjeve, autoriteteve, qëndrave turistike dhe shërbimeve. . Tema të padashëm dhe kontroversiale. Kushtohet vëmendje: Daliluna nuk është përgjegjëse për besueshmërinë e informacionit të përfshirë si informacioni i cilësisë, informacioni shkencor, informacioni kulturor etj ... Vetëm personi që vendos ato informacione është përgjegjës për to.",
    "basic": "Informacion bazik & Lokacioni",
    "submit": "paraqes",
    "media": "Informacion i medias",
    "add": "shto një postim të ri",
    "post": "Informacioni i postimit",
    "name": "emri",
    "category": "kategoria",
    "select": "Zgjidh një kategori",
    "subcategory": "nën-kategoria",
    "sselect": "Zgjidh një nën-kategori",
    "nopost": "Nuk ka ende postime"
}
