{
    "home": "Əsas Səhifə",
    "aboutus": "Bizim haqqımızda",
    "contact": "Əlaqə",
    "login": "Giriş",
    "register": "Qeydiyyatdan keçin",
    "Message": "Ən yüksək reytinqli cazibələri kəşf edin",
    "customMessage": "Rüyalarınızı tapın, alın və sahib olun",
    "customMessage1": "Ölkənin ən sevdiyiniz və etibarlı klassifikasiya olunmuş elanlar veb saytı. Bir az çəkilib gəzdirin milyonlarla məhsulu ətrafınızda.",
    "description": "Hazırda baxdığınız əsas səhifə İngiliscədir.",
    "cheader": "Bizim Kateqoriyamız",
    "cmessage": "Hamısını satın və satın Bizim Əsas Kateqoriyamızdan istifadə olunan",
    "fheader": "Populyar elanlar",
    "fmessage": "Üzvlərimizdən bu son əlal elanları yoxlayın",
    "yheader": "Sarı səhifələr",
    "ymessage": "Üzvlərimizdən bu son əlal elanları yoxlayın",
    "pheader": "Populyar elanlar",
    "pmessage": "Üzvlərimizdən bu son əlal elanları yoxlayın",
    "theader": "Müştəri təsdiqləri",
    "emessage": "Əgər heç bir xərcləmə olmadan satmaq istədiyiniz bir yer axtarırsınızsa, doğru yerə gəlmisiniz! Veb saytımız sizə bu mütləq imkanı verir ki, işinizi genişləndirin və daha çox qazanc əldə edin.",
    "eheader": "Satın!",
    "pageheader": "Bizimlə Əlaqə saxlayın",
    "pagemessage": "Sualınız var? Bizimlə əlaqə qurmanın ən sürətli yolu aşağıdakı əlaqə məlumatlarını istifadə etməkdir.",
    "pagebutton": "Göndər",
    "butdetails": "Ətraflı",
    "Dashboard": "İdarə paneli",
    "Logout": "Çıxış",
    "concountry": "Bir ölkə seçin",
    "feature": "Xüsusiyyət",
    "posted": "Göndərildi",
    "Aboutus": "Bizim haqqımızda",
    "Quicklinks": "Sürətli bağlantılar",
    "car": "Avtomobil elanları",
    "job": "İş elanları",
    "house": "Ev elanları",
    "computer": "Komputer elanları",
    "book": "Kitab elanları",
    "TopCities": "Ən məşhur şəhərlər",
    "Communication": "Əlaqə",
    "CallUs": "Bizə zəng edin",
    "SendMessage": "Mesaj göndərin",
    "OurUniqueVisitor": "Bizim unikal ziyarətçimiz",
    "WeAccept": "Biz qəbul edirik",
    "daliluna": "Daliluna bütün ictimai nümayəndəlikləri, bütün ticarət, turizm, xidmət və sənaye müəssisələrini daxil edən bir veb sayt və tətbiqetmədir ki, vətəndaşlar üçün önəmli olan hamısını daxil edir.",
    "personal": "Şəxsi məlumatlar",
    "detail": "Elan detalları",
    "share": "Üzrə",
    "view": "Ətraflı baxış",
    "who": "Biz kimik?",
    "email": "E-poçt:",
    "address": "Ünvan:",
    "mobile1": "Mobil 1:",
    "mobile2": "Mobil 2:",
    "mobile3": "Mobil 3:",
    "dal": "Daliluna bütün ictimai nümayəndəlikləri, bütün ticarət, turizm, xidmət və sənaye müəssisələrini daxil edən bir veb sayt və tətbiqetmədir ki, vətəndaşlar üçün önəmli olan hamısını daxil edir. Onların bu müəssisələrlə əlaqə qurmasını bütün mümkün yollarla asanlaşdırmaq məqsədi güdür, bunlar yerlər, telefon nömrələri və e-maillər haqqında məlumat verən kimi vaxt və pul qazandıran bütün olanaklar. Qeyd etmək vacibdir ki, Daliluna bu xidmətlərdən heç biri üçün ödəniş almır: . Bir müəssisə haqqında məlumat yerləşdirmək. . Daliluna tətbiqini yükləmək. . Veb saytla əlaqəli sosial media platformalarında yayımlamaq. . Saytın təqdim etdiyi onlayn bazarın (Klassifikalılar) istifadəsi. mallar, əmlak, nəqliyyat vasitələri və digər şeyləri pulsuz satmaq, mübadilə etmək və ya verərək. Daliluna aşağıdakı məsələlərdə cəlbkar olmaqdan imtina edir: . Dini və siyasi məsələlər. . Cəmiyyətin, müəssisələrin, avtoritetlərin, məkanların və xidmətlərin ictimai şəxslərinin, fərdilərinin səslənməsi. . Etik və müzakirəli mövzular. Haqqı-sübut: Daliluna daxil olan məlumatların səmimilikləri, keyfiyyət məlumatları, elmi məlumatlar, mədəni məlumatlar kimi məlumatların ədalətli olmamasından məsuldur. Yalnız bu məlumatları daxil edən şəxs onlardan məsuldur."
}
