{
    "home": "Početna",
    "aboutus": "O nama",
    "contact": "Kontakt",
    "login": "Prijava",
    "register": "Registracija",
    "Message": "Istražite najbolje ocijenjene atrakcije",
    "customMessage": "Pronađite, Kupite & Posjedujte Snove",
    "customMessage1": "Najdraži i najpouzdaniji web sajt za klasifikovane oglase u zemlji. Klasifikovani oglasi. Slučajne riječi koje čak ni malo ne izgledaju. Pregledajte hiljade stavki u blizini vas.",
    "description": "Trenutna početna stranica koju gledate je na engleskom jeziku.",
    "cheader": "Naša Kategorija",
    "cmessage": "Kupujte i Prodajte Sve iz naše Top Kategorije",
    "fheader": "Popularni Postovi",
    "fmessage": "Pogledajte ove najnovije cool oglase od naših članova",
    "yheader": "Žuti Oglas",
    "ymessage": "Pogledajte ove najnovije cool oglase od naših članova",
    "pheader": "Popularni Oglasi",
    "pmessage": "Pogledajte ove najnovije cool oglase od naših članova",
    "theader": "Klijentske Preporuke",
    "emessage": "Ako tražite mjesto gdje možete prikazati sve što želite prodati bez ikakvih troškova, na pravom ste mjestu! Naša web stranica pruža vam ovu izvanrednu priliku da proširite svoj posao i zaradite više profita.",
    "eheader": "Prodajte to!",
    "pageheader": "Kontaktirajte Nas",
    "pagemessage": "Imate pitanja? Najbrži način da nas kontaktirate je korištenje donje kontakt informacije.",
    "pagebutton": "Pošalji",
    "butdetails": "Detalji",
    "Dashboard": "Nadzorna Ploča",
    "Logout": "Odjava",
    "concountry": "Odaberite Zemlju",
    "feature": "Karakteristika",
    "posted": "Objavljeno",
    "Aboutus": "O nama",
    "Quicklinks": "Brze Veze",
    "car": "Oglasi za automobile",
    "job": "Oglasi za posao",
    "house": "Oglasi za kuće",
    "computer": "Oglasi za računare",
    "book": "Oglasi za knjige",
    "TopCities": "Top Gradovi",
    "Communication": "Komunikacija",
    "CallUs": "Nazovite Nas",
    "SendMessage": "Pošaljite Poruku",
    "OurUniqueVisitor": "Naši Jedinstveni Posjetitelji",
    "WeAccept": "Prihvatamo",
    "daliluna": "Daliluna je web stranica i aplikacija koja uključuje sve javne vlasti, kao i sve komercijalne, turističke, uslužne i industrijske objekte koji su važni za građane.",
    "personal": "Lične Informacije",
    "detail": "Detalji Posta",
    "share": "Podijeli na",
    "view": "Pogledaj Detalje",
    "who": "Ko smo mi ??",
    "email": "Email:",
    "address": "Adresa:",
    "mobile1": "Mobilni1:",
    "mobile2": "Mobilni2:",
    "mobile3": "Mobilni3:",
    "dal": "Daliluna je web stranica i aplikacija koja uključuje sve javne vlasti, kao i sve komercijalne, turističke, uslužne i industrijske objekte koji su važni za građane. Cilj mu je olakšati im kontaktiranje s tim objektima putem svih mogućih načina koji štede vrijeme i novac, poput pružanja informacija o lokacijama, telefonskim brojevima i e-mailovima. Važno je napomenuti da Daliluna ne naplaćuje ništa od ovih usluga: . Unos informacija o objektu. . Preuzimanje aplikacije Daliluna . . Postavljanje na društvene medijske platforme povezane s web stranicom. . Korištenje (Klasificirano) online tržišta koje web stranica pruža za prikazivanje proizvoda, roba, nekretnina, vozila i drugih stvari radi prodaje, razmjene ili davanja besplatno. Daliluna odbija sudjelovati u sljedećim pitanjima: . Vjerska i politička pitanja. . Klevete javnih osoba, pojedinaca iz zajednice, objekata, vlasti, odmarališta i usluga. . Nepristojni i kontroverzni temi. Napomena: Daliluna nije odgovorna za vjerodostojnost uključenih informacija poput kvalitetnih informacija, znanstvenih informacija, kulturnih informacija itd... Samo osoba koja unosi te informacije odgovorna je za njih."
}