{
    "home": "Inici",
    "aboutus": "Sobre nosaltres",
    "contact": "Contacte",
    "login": "Iniciar sessió",
    "register": "Registre",
    "Message": "Explora les atraccions millor valorades",
    "customMessage": "Troba, Compra i Possedeix Somnis",
    "customMessage1": "El lloc web de llistats d'anuncis classificats més estimat i fiable del país. Anuncis classificats. Paraules aleatòries que ni tan sols semblen mínimament. Navega per milers d'articles propers a tu.",
    "description": "La pàgina d'inici que estàs veient actualment és en anglès.",
    "cheader": "La nostra Categoria",
    "cmessage": "Compra i Venda Tot dels Nostres Principals Categoria",
    "fheader": "Entrades Populars",
    "fmessage": "Consulti aquests últims anuncis genials dels nostres membres",
    "yheader": "Pàgina groga",
    "ymessage": "Consulti aquests últims anuncis genials dels nostres membres",
    "pheader": "Anuncis Populars",
    "pmessage": "Consulti aquests últims anuncis genials dels nostres membres",
    "theader": "Testimonis del client",
    "emessage": "Si busques un lloc on puguis mostrar tot el que vulguis vendre sense cap cost, ets al lloc adequat! El nostre lloc web et brinda aquesta increïble oportunitat de ampliar el teu negoci i guanyar més beneficis.",
    "eheader": "Ven-ho!",
    "pageheader": "Posa't en contacte amb nosaltres",
    "pagemessage": "Tens preguntes? La manera més ràpida de posar-te en contacte amb nosaltres és utilitzant la informació de contacte següent.",
    "pagebutton": "Enviar",
    "butdetails": "Detalls",
    "Dashboard": "Tauler de control",
    "Logout": "Tancar sessió",
    "concountry": "Seleccioneu un país",
    "feature": "Característica",
    "posted": "Publicat",
    "Aboutus": "Sobre nosaltres",
    "Quicklinks": "Enllaços ràpids",
    "car": "Anuncis de cotxes",
    "job": "Anuncis de feina",
    "house": "Anuncis de cases",
    "computer": "Anuncis d'ordinadors",
    "book": "Anuncis de llibres",
    "TopCities": "Ciutats principals",
    "Communication": "Comunicació",
    "CallUs": "Truca'ns",
    "SendMessage": "Enviar missatge",
    "OurUniqueVisitor": "Els nostres visitants únics",
    "WeAccept": "Acceptem",
    "daliluna": "Daliluna és un lloc web i una aplicació que inclou totes les autoritats públiques, així com tots els establiments comercials, turístics, de serveis i industrials que són importants pels ciutadans.",
    "personal": "Informació Personal",
    "detail": "Detalls de la publicació",
    "share": "Comparteix a",
    "view": "Veure detalls",
    "who": "Qui som nosaltres ??",
    "email": "Correu electrònic:",
    "address": "Adreça:",
    "mobile1": "Mòbil1:",
    "mobile2": "Mòbil2:",
    "mobile3": "Mòbil3:",
    "dal": "Daliluna és un lloc web i una aplicació que inclou totes les autoritats públiques, així com tots els establiments comercials, turístics, de serveis i industrials que són importants pels ciutadans. Té com a objectiu facilitar-los el contacte amb aquests establiments mitjançant tots els mitjans possibles que estalviïn temps i diners, com ara proporcionar informació sobre les ubicacions, els números de telèfon i els correus electrònics. Cabe destacar que Daliluna no cobra per cap d'aquests serveis: . Inserció d'informació sobre un establiment. . Baixada de l'aplicació de Daliluna . . Publicació en les plataformes de xarxes socials relacionades amb el lloc web. . Ús dels (Classificats) del mercat en línia que el lloc web proporciona per mostrar productes, béns, immobles, vehicles i altres coses per vendre, intercanviar o donar de franc. Daliluna es nega a participar en les següents qüestions: . Qüestions religioses i polítiques. . Difamació de figures públiques, individus de la comunitat, establiments, autoritats, centres turístics i serveis. . Temes indecents i controvertits. Nota: Daliluna no és responsable de la credibilitat de la informació inclosa com ara informació de qualitat, informació científica, informació cultural, etc. Només la persona que introdueix aquesta informació és responsable d'ella."
}