{
    "home": "Начало",
    "aboutus": "За нас",
    "contact": "Контакт",
    "login": "Вход",
    "register": "Регистрация",
    "Message": "Разгледайте най-популярните атракции",
    "customMessage": "Намерете, купете и притежавайте мечтите си",
    "customMessage1": "Най-обичаният и най-доверен сайт за обяви в страната. Произволни думи, които дори не изглеждат малко Разгледайте хиляди артикули в близост до вас.",
    "description": "Началната страница, която в момента преглеждате, е на английски език.",
    "cheader": "Нашата категория",
    "cmessage": "Купете и Продайте Всичко от Нашата Топ Категория",
    "fheader": "Популярни обяви",
    "fmessage": "Вижте тези последни крутки обяви от нашите членове",
    "yheader": "Жълти страници",
    "ymessage": "Вижте тези последни крутки обяви от нашите членове",
    "pheader": "Популярни обяви",
    "pmessage": "Вижте тези последни крутки обяви от нашите членове",
    "theader": "Клиентски препоръки",
    "emessage": "Ако търсите място, където можете да публикувате всичко, което искате да продадете, безплатно, сте на правилното място! Нашата уеб страница ви предоставя тази невероятна възможност да разширите бизнеса си и да печелите повече печалби.",
    "eheader": "Продай го!",
    "pageheader": "Свържете се с нас",
    "pagemessage": "Имате въпроси? Най-бързият начин да се свържете с нас е чрез използване на контактната информация по-долу.",
    "pagebutton": "Изпрати",
    "butdetails": "Детайли",
    "Dashboard": "Табло за управление",
    "Logout": "Изход",
    "concountry": "Изберете държава",
    "feature": "Функционалност",
    "posted": "Публикувано",
    "Aboutus": "За нас",
    "Quicklinks": "Бързи връзки",
    "car": "Обяви за коли",
    "job": "Обяви за работа",
    "house": "Обяви за имоти",
    "computer": "Обяви за компютри",
    "book": "Обяви за книги",
    "TopCities": "Топ градове",
    "Communication": "Комуникация",
    "CallUs": "Обадете ни се",
    "SendMessage": "Изпрати съобщение",
    "OurUniqueVisitor": "Наш уникален посетител",
    "WeAccept": "Ние приемаме",
    "daliluna": "Daliluna е уебсайт и приложение, което включва всички обществени органи, както и всички търговски, туристически, услуги и индустриални предприятия, които са от значение за гражданите.",
    "personal": "Лична информация",
    "detail": "Детайли за обявата",
    "share": "Сподели на",
    "view": "Преглед на детайлите",
    "who": "Кои сме ние?",
    "email": "Имейл:",
    "address": "Адрес:",
    "mobile1": "Мобилен 1:",
    "mobile2": "Мобилен 2:",
    "mobile3": "Мобилен 3:",
    "dal": "Daliluna е уебсайт и приложение, което включва всички обществени органи, както и всички търговски, туристически, услуги и индустриални предприятия, които са от значение за гражданите. Целта му е да улесни контакта им с тези предприятия по всички възможни начини, които спестяват време и пари, като предоставят информация за местоположенията, телефонните номера и имейлите. Стойностно е да се отбележи, че Daliluna не получава заплащане за никоя от тези услуги: . Въвеждане на информация за предприятие. . Изтегляне на приложението на Daliluna . . Публикуване в социалните мрежи, свързани с уебсайта. . Използване на (Обявите) на онлайн пазара, които уебсайтът предоставя за показване на продукти, стоки, недвижими имоти, превозни средства и други неща с цел продажба, размяна или безплатно предоставяне. Daliluna отказва да се замесва в следните въпроси: . Религиозни и политически въпроси. . Дифамация на обществени личности, лица от обществото, предприятия, власти, курорти и услуги. . Неприлични и спорни теми. Отказ за отговорност: Daliluna не носи отговорност за достоверността на включената информация като информация за качеството, научна информация, културна информация и т.н. Само лицето, което въвежда тези информации, е отговорно за тях."
    
    }