{
    "home": "Accueil",
    "aboutus": "À propos de nous",
    "contact": "Contact",
    "login": "Connexion",
    "register": "S'inscrire",
    "Message": "Explorer les attractions les mieux notées",
    "customMessage": "Trouvez, Achetez & Possédez vos rêves",
    "customMessage1": "Le site de petites annonces classées le plus aimé et le plus fiable du pays. Des mots aléatoires qui ne ressemblent même pas un peu Parcourez des milliers d'articles près de chez vous.",
    "description": "La page d'accueil que vous consultez actuellement est en anglais.",
    "cheader": "Notre Catégorie",
    "cmessage": "Achetez et Vendez Tout de Notre Catégorie Principale",
    "fheader": "Articles populaires",
    "fmessage": "Consultez ces dernières annonces cool de nos membres",
    "yheader": "Pages jaunes",
    "ymessage": "Consultez ces dernières annonces cool de nos membres",
    "pheader": "Annonces populaires",
    "pmessage": "Consultez ces dernières annonces cool de nos membres",
    "theader": "Témoignages de clients",
    "emessage": "Si vous cherchez un endroit où vous pouvez afficher tout ce que vous voulez vendre sans frais, vous êtes au bon endroit ! Notre site Web vous offre cette incroyable opportunité d'élargir votre entreprise et de gagner plus de profits.",
    "eheader": "Vendez-le !",
    "pageheader": "Contactez-nous",
    "pagemessage": "Vous avez des questions ? Le moyen le plus rapide de nous contacter est d'utiliser les informations de contact ci-dessous.",
    "pagebutton": "Envoyer",
    "butdetails": "Détails",
    "Dashboard": "Tableau de bord",
    "Logout": "Se déconnecter",
    "concountry": "Sélectionnez un pays",
    "feature": "Fonctionnalité",
    "posted": "Publié",
    "Aboutus": "À propos de nous",
    "Quicklinks": "Liens rapides",
    "car": "Annonces de voiture",
    "job": "Annonces d'emploi",
    "house": "Annonces immobilières",
    "computer": "Annonces d'ordinateur",
    "book": "Annonces de livres",
    "TopCities": "Top Villes",
    "Communication": "Communication",
    "CallUs": "Appelez-nous",
    "SendMessage": "Envoyer un message",
    "OurUniqueVisitor": "Notre visiteur unique",
    "WeAccept": "Nous acceptons",
    "daliluna": "Daliluna est un site Web et une application qui inclut toutes les autorités publiques ainsi que tous les établissements commerciaux, touristiques, de services et industriels qui sont importants pour les citoyens.",
    "personal": "Informations personnelles",
    "detail": "Détails de l'article",
    "share": "Partager sur",
    "view": "Voir les détails",
    "who": "Qui sommes-nous ?",
    "email": "Email :",
    "address": "Adresse :",
    "mobile1": "Mobile 1 :",
    "mobile2": "Mobile 2 :",
    "mobile3": "Mobile 3 :",
    "dal": "Daliluna est un site Web et une application qui inclut toutes les autorités publiques ainsi que tous les établissements commerciaux, touristiques, de services et industriels qui sont importants pour les citoyens. Il vise à faciliter leur contact avec ces établissements via tous les moyens possibles qui permettent de gagner du temps et de l'argent, comme fournir des informations sur les emplacements, les numéros de téléphone et les e-mails. Il est à noter que Daliluna ne reçoit pas de rémunération pour aucun de ces services : . Insérer des informations sur un établissement. . Télécharger l'application Daliluna. . Publication sur les plateformes de médias sociaux liées au site Web. . Utilisation des (Petites annonces) du marché en ligne que le site Web fournit pour afficher des produits, des biens, des biens immobiliers, des véhicules et d'autres choses dans le but de vendre, d'échanger ou de donner gratuitement. Daliluna refuse de s'impliquer dans les problèmes suivants : . Problèmes religieux et politiques. . Diffamation de personnalités publiques, d'individus de la communauté, d'établissements, d'autorités, de stations et de services. . Sujets indécents et controversés. Avis de non-responsabilité : Daliluna n'est pas responsable de la crédibilité des informations incluses telles que les informations de qualité, les informations scientifiques, les informations culturelles, etc. Seule la personne qui insère ces informations en est responsable."
    ,"nopost":"Il n'y a pas encore de publications"
}
