{
    "home": "Tuis",
    "aboutus": "Oor ons",
    "contact": "Kontak",
    "login": "Teken aan",
    "register": "Registreer",
    "Message": "Verken top-aantreklikhede",
    "customMessage": "Vind, Koop & Besit Jou Drome",
    "customMessage1": "Die land se mees geliefde en vertroude geklassifiseerde advertensiewebsite. Woorde wat willekeurig is en nie eers 'n bietjie lyk nie. Blaai deur duisende items naby aan jou.",
    "description": "Die tuisblad wat jy tans besigtig, is in Engels.",
    "cheader": "Ons Kategorie",
    "cmessage": "Koop en Verkoop Alles van Ons Top Kategorie",
    "fheader": "Gewilde plasings",
    "fmessage": "Kyk na hierdie nuutste koel advertensies van ons lede",
    "yheader": "Geelbladsye",
    "ymessage": "Kyk na hierdie nuutste koel advertensies van ons lede",
    "pheader": "Gewilde advertensies",
    "pmessage": "Kyk na hierdie nuutste koel advertensies van ons lede",
    "theader": "Kliëntgetuienisse",
    "emessage": "As jy op soek is na 'n plek waar jy enigiets kan vertoon wat jy wil verkoop sonder enige koste, is jy by die regte plek! Ons webwerf bied jou hierdie ongelooflike geleentheid om jou besigheid uit te brei en meer winste te maak.",
    "eheader": "Verkoop dit!",
    "pageheader": "Kontak Ons",
    "pagemessage": "Het jy vrae? Die vinnigste manier om met ons in aanraking te kom, is deur die kontakinligting hieronder te gebruik.",
    "pagebutton": "Stuur",
    "butdetails": "Besonderhede",
    "Dashboard": "Dashboard",
    "Logout": "Teken uit",
    "concountry": "Kies 'n land",
    "feature": "Kenmerk",
    "posted": "Geplaas",
    "Aboutus": "Oor ons",
    "Quicklinks": "Vinnige skakels",
    "car": "Voertuigadvertensies",
    "job": "Werkadvertensies",
    "house": "Huiseadvertensies",
    "computer": "Rekenaaradvertensies",
    "book": "Boekadvertensies",
    "TopCities": "Top Stede",
    "Communication": "Kommunikasie",
    "CallUs": "Bel ons",
    "SendMessage": "Stuur boodskap",
    "OurUniqueVisitor": "Ons Unieke Besoeker",
    "WeAccept": "Ons aanvaar",
    "daliluna": "Daliluna is 'n webwerf en 'n toepassing wat alle openbare gesag in die land insluit, sowel as alle kommersiële, toerisme-, diens- en nywerheidsinstellings wat vir die burgers van belang is.",
    "personal": "Persoonlike inligting",
    "detail": "Plasingbesonderhede",
    "share": "Deel op",
    "view": "Sien besonderhede",
    "who": "Wie is ons?",
    "email": "E-pos:",
    "address": "Adres:",
    "mobile1": "Mobiel 1:",
    "mobile2": "Mobiel 2:",
    "mobile3": "Mobiel 3:",
    "dal": "Daliluna is 'n webwerf en 'n toepassing wat alle openbare gesag in die land insluit, sowel as alle kommersiële, toerisme-, diens- en nywerheidsinstellings wat vir die burgers van belang is. Dit het ten doel om dit vir hulle makliker te maak om met hierdie instellings in kontak te tree via alle moontlike maniere wat tyd en geld bespaar, soos die voorsiening van inligting oor die plekke, telefoonnommers en e-posse. Dit is opmerklik dat Daliluna nie vir enige van hierdie dienste betaal nie: . Invoeging van inligting oor 'n instelling. . Die aflaai van die Daliluna-toepassing. . Publisering op die sosialemediaplatforms wat met die webwerf verband hou. . Die gebruik van die (Kleinadvertensies) van die aanlynmark wat die webwerf voorsien om produkte, goedere, eiendomme, voertuie en ander dinge te vertoon met die doel om dit te verkoop, te ruil of gratis weg te gee. Daliluna weier om betrokke te raak by die volgende probleme: . Godsdienstige en politieke kwessies. . Laster van openbare figure, individue van die gemeenskap, instellings, gesagsinstansies, oorde en dienste. . Onsedelike en omstrede onderwerpe. Vrywaring: Daliluna is nie verantwoordelik vir die geloofwaardigheid van die ingeslote inligting soos kwaliteitsinligting, wetenskaplike inligting, kulturele inligting, ens. Slegs die persoon wat hierdie inligting invoer, is daarvoor verantwoordelik."
    
    
}
