{
    "home":"Home",
    "aboutus":"About us",
    "contact":"Contact",
    "login":"Login",
    "register":"Register",
    "Message":"Explore top-rated attractions",
    "customMessage":"Find, Buy & Own Dreams",
    "customMessage1":"Countrys most loved and trusted classified ad listing website classified ad.randomised words which don't look even slightly Browse thousand of items near you.",
    "description": "The home page that you are currently viewing is in English.",
    "cheader":"Our Category",
    "cmessage":"Buy and Sell Everything from Used Our Top Category",
    "fheader":"popular posts",
    "fmessage":"Checkout these latest coo ads from our members",
    "yheader":"yellow page",
    "ymessage":"Checkout these latest coo ads from our members",
    "pheader":"popular ads",
    "pmessage":"Checkout these latest coo ads from our members",
    "theader":" Client Testimonials",
    "emessage": "If you are looking for a place where you can display anything you want to sell without any costs, you are in the right place!Our website provides you this amazing opportunity to widen your business and earn more profits.",
    "eheader":"Sell it!",
    "pageheader":"Contact Us",
    "pagemessage":"Have questions? The quickest way to get in touch with us is using the contact information below.",
    "pagebutton":"send",
   "butdetails":"Details",
   "Dashboard":" Dashboard",
   "Logout":"Logout",
   "concountry":"Select a country",
   "feature":"Feature",
   "posted":"Posted it",
   "Aboutus":"About us",
   "Quicklinks":"Quick links",
   "car":"car's posts",
   "job":"job's posts",
   "house":"House's posts",
   "computer":"computer's posts",
   "book":"book's posts",
   "TopCities":"Top Cities",
   "Communication":"Communication",
   "CallUs":"Call Us",
   "SendMessage":"Send Message",
   "OurUniqueVisitor":"Our Unique Visitor",
   "WeAccept":"We Accept",
   "daliluna":"Daliluna is a website and an application that includes all public authorities in addition to all commercial,tourist, services, and industrial establishments that are of importance to the citizens. ",
   "personal":"Personal Information",
   "detail":"post details",
   "share":"Share on",
   "view":"View details",
   "who":"Who We Are ??",
   "email":"Email:",
   "address":"Address:",
   "mobile1":"Mobile1:",
   "mobile2":"Mobile2:",
   "mobile3":"Mobile3:",
   "dal":"Daliluna is a website and an application that includes all public authorities in addition to all commercial, tourist, services, and industrial establishments that are of importance to the citizens. It aims to make it easier for them to contact with these establishments via all possible ways which save time and money like providing information about the locations, phone numbers, and emails. It is noteworthy to mention that Daliluna does not get paid for any of these services: . Inserting information about an establishment. . Downloading the app of Daliluna . . Posting on the social media platforms related to the website. . Using the (Classifieds) of the online market which the website provides to display products, goods, real-estates, vehicles, and other things for the sake of selling, exchanging, or giving for free. Daliluna refuses to get involved in the following issues: . Religious and political issues. . Defamation of public figures, individuals of the community, establishments, authorities, resorts, and services. . Indecent and controversial topics. Disclaimer: Daliluna is not responsible for the credibility of the included information such as quality information, scientific information, cultural information etc... Only the person inserting those information is responsible for them.",
    "basic":"Basic & Location information",
    "submit":"submit",
    "media":"Media Information",
    "add":"add new post",
    "post":"post information",
    "name":"name",
    "category":"category",
    "select":"select a category",
    "subcategory":"subcategory",
    "sselect":"select a subcategory",
    "nopost":"there are no posts yet"
}

  