{
    "home": "Hem",
    "aboutus": "Om oss",
    "contact": "Kontakt",
    "login": "Logga in",
    "register": "Registrera",
    "Message": "Utforska toppbetygsatta sevärdheter",
    "customMessage": "Hitta, Köp & Äg Drömmar",
    "customMessage1": "Landets mest älskade och betrodda annonswebbplats för annonsering som klassificerad annons. slumpmässiga ord som inte ens ser ut lite grann Bläddra tusentals föremål nära dig.",
    "description": "Hemsidan som du för närvarande tittar på är på engelska.",
    "cheader": "Vår kategori",
    "cmessage": "Köp och sälj allt från vår mest använda kategori",
    "fheader": "Populära inlägg",
    "fmessage": "Kolla in de senaste coo-annonserna från våra medlemmar",
    "yheader": "Gula sidor",
    "ymessage": "Kolla in de senaste coo-annonserna från våra medlemmar",
    "pheader": "Populära annonser",
    "pmessage": "Kolla in de senaste coo-annonserna från våra medlemmar",
    "theader": "Kundreferenser",
    "emessage": "Om du letar efter en plats där du kan visa allt du vill sälja utan kostnad är du på rätt plats! Vår webbplats ger dig denna fantastiska möjlighet att utvidga ditt företag och tjäna mer pengar.",
    "eheader": "Sälj det!",
    "pageheader": "Kontakta oss",
    "pagemessage": "Har du frågor? Det snabbaste sättet att kontakta oss är att använda kontaktinformationen nedan.",
    "pagebutton": "Skicka",
    "butdetails": "Detaljer",
    "Dashboard": " Instrumentpanel",
    "Logout": "Logga ut",
    "concountry": "Välj ett land",
    "feature": "Funktion",
    "posted": "Publicerat det",
    "Aboutus": "Om oss",
    "Quicklinks": "Snabblänkar",
    "car": "Bilannonser",
    "job": "Jobbannonser",
    "house": "Husannonser",
    "computer": "Datorannonser",
    "book": "Bokannonser",
    "TopCities": "Top städer",
    "Communication": "Kommunikation",
    "CallUs": "Ring oss",
    "SendMessage": "Skicka meddelande",
    "OurUniqueVisitor": "Våra unika besökare",
    "WeAccept": "Vi accepterar",
    "daliluna": "Daliluna är en webbplats och en applikation som inkluderar alla offentliga myndigheter samt alla kommersiella, turist-, service- och industriella etableringar som är av betydelse för medborgarna.",
    "personal": "Personlig information",
    "detail": "Inläggsinformation",
    "share": "Dela på",
    "view": "Visa detaljer",
    "who": "Vem är vi ??",
    "email": "E-post:",
    "address": "Adress:",
    "mobile1": "Mobil1:",
    "mobile2": "Mobil2:",
    "mobile3": "Mobil3:",
    "dal": "Daliluna är en webbplats och en applikation som inkluderar alla offentliga myndigheter samt alla kommersiella, turist-, service- och industriella etableringar som är av betydelse för medborgarna. Syftet är att göra det lättare för dem att kontakta dessa etableringar via alla möjliga sätt som sparar tid och pengar, som att tillhandahålla information om platser, telefonnummer och e-postadresser. Det är värt att nämna att Daliluna inte får betalt för någon av dessa tjänster: . Infogande av information om en etablering. . Ladda ner Dalilunas app. . Publicera på de sociala medieplattformar som är relaterade till webbplatsen. . Använda de (Annonskategorier) i den online-marknaden som webbplatsen tillhandahåller för att visa produkter, varor, fastigheter, fordon och andra saker för att sälja, byta eller ge bort gratis. Daliluna vägrar att bli inblandad i följande frågor: . Religiösa och politiska frågor. . Förtal av offentliga personer, individer i samhället, etableringar, myndigheter, orter och tjänster. . Oanständiga och kontroversiella ämnen. Ansvarsfriskrivning: Daliluna är inte ansvarig för trovärdigheten av den inkluderade informationen såsom kvalitetsinformation, vetenskaplig information, kulturell information etc ... Endast personen som infogar den informationen är ansvarig för dem.",
    "basic": "Grundläggande & Platsinformation",
    "submit": "Skicka in",
    "media": "Medieinformation",
    "add": "Lägg till nytt inlägg",
    "post": "Inläggsinformation",
    "name": "Namn",
    "category": "Kategori",
    "select": "Välj en kategori",
    "subcategory": "Underkategori",
    "sselect": "Välj en underkategori",
    "nopost": "Det finns inga inlägg ännu"
}
