{
    "home": "Domů",
    "aboutus": "O nás",
    "contact": "Kontakt",
    "login": "Přihlásit se",
    "register": "Registrovat",
    "Message": "Prozkoumejte nejlépe hodnocené atrakce",
    "customMessage": "Najděte, Kupte a Vlastněte Sny",
    "customMessage1": "Webová stránka s inzeráty, která je nejvíce oblíbená a důvěryhodná ve vaší zemi. Inzeráty. Náhodná slova, která vypadají ještě nepatřičně. Prohlížejte tisíce položek ve vašem okolí.",
    "description": "Domovská stránka, kterou právě prohlížíte, je v angličtině.",
    "cheader": "Naše Kategorie",
    "cmessage": "Kupte a Prodejte Všechno z naší Nejlepší Kategorie",
    "fheader": "Populární Příspěvky",
    "fmessage": "Zkontrolujte tyto nejnovější skvělé inzeráty od našich členů",
    "yheader": "Žluté stránky",
    "ymessage": "Zkontrolujte tyto nejnovější skvělé inzeráty od našich členů",
    "pheader": "Populární inzeráty",
    "pmessage": "Zkontrolujte tyto nejnovější skvělé inzeráty od našich členů",
    "theader": "Klientův test",
    "emessage": "Pokud hledáte místo, kde můžete zobrazit cokoli chcete prodat bez jakýchkoli nákladů, jste na správném místě! Naše webové stránky vám tuto úžasnou příležitost poskytují rozšířit svůj byznys a vydělat více peněz.",
    "eheader": "Prodejte to!",
    "pageheader": "Kontaktujte nás",
    "pagemessage": "Máte otázky? Nejrychlejší způsob, jak nás kontaktovat, je použití níže uvedených kontaktních informací.",
    "pagebutton": "Odeslat",
    "butdetails": "Detaily",
    "Dashboard": "Nástěnka",
    "Logout": "Odhlásit se",
    "concountry": "Vyberte zemi",
    "feature": "Funkce",
    "posted": "Zveřejněno",
    "Aboutus": "O nás",
    "Quicklinks": "Rychlé odkazy",
    "car": "Inzeráty na auta",
    "job": "Inzeráty na práci",
    "house": "Inzeráty na dům",
    "computer": "Inzeráty na počítač",
    "book": "Inzeráty na knihu",
    "TopCities": "Top Města",
    "Communication": "Komunikace",
    "CallUs": "Zavolejte nám",
    "SendMessage": "Poslat zprávu",
    "OurUniqueVisitor": "Naši jedineční návštěvníci",
    "WeAccept": "Přijímáme",
    "daliluna": "Daliluna je webová stránka a aplikace, která zahrnuje všechny veřejné autority stejně jako všechny obchodní, turistické, služební a průmyslové subjekty, které jsou pro občany důležité.",
    "personal": "Osobní Informace",
    "detail": "Podrobnosti o příspěvku",
    "share": "Sdílet na",
    "view": "Zobrazit podrobnosti",
    "who": "Kdo jsme ??",
    "email": "E-mail:",
    "address": "Adresa:",
    "mobile1": "Mobil 1:",
    "mobile2": "Mobil 2:",
    "mobile3": "Mobil 3:",
    "dal": "Daliluna je webová stránka a aplikace, která zahrnuje všechny veřejné autority stejně jako všechny obchodní, turistické, služební a průmyslové subjekty, které jsou pro občany důležité. Jejím cílem je usnadnit jim kontaktovat tyto subjekty prostřednictvím všech možných způsobů, které šetří čas a peníze, jako je poskytování informací o umístění, telefonních číslech a e-mailech. Je třeba poznamenat, že Daliluna si za žádné z těchto služeb neúčtuje: . Vkládání informací o subjektu. . Stažení aplikace Daliluna . . Zveřejnění na sociálních médiích souvisejících s webovou stránkou. . Používání (Klasifikovaných) online trhů, které webová stránka poskytuje k zobrazení produktů, zboží, nemovitostí, vozidel a jiných věcí k prodeji, výměně nebo darování zdarma. Daliluna odmítá se zapojit do následujících problémů: . Náboženské a politické otázky. . Klevetění veřejných osobností, jednotlivců ve společnosti, zařízení, orgánů, letovisek a služeb. . Neuctivá a kontroverzní témata. Upozornění: Daliluna nenese odpovědnost za důvěryhodnost zahrnutých informací, jako jsou informace o kvalitě, vědecké informace, kulturní informace atd. Pouze osoba, která tyto informace vkládá, je za ně odpovědná."
}