{
    "home": "Startseite",
  "aboutus": "Über uns",
  "contact": "Kontakt",
  "login": "Anmelden",
  "register": "Registrieren",
    "customMessage": "Träume finden, kaufen und besitzen",
    "customMessage1": "Die meistgeliebte und vertrauenswürdigste Kleinanzeigen-Website des Landes. Kleinanzeigen mit zufälligen Worten, die nicht einmal ansatzweise wie tausend Dinge in Ihrer Nähe aussehen.",
    "description": "Die aktuelle Startseite wird in Englisch angezeigt.",
    "cheader": "Unsere Kategorie",
    "cmessage": "Kaufen und verkaufen Sie alles aus unserer Top-Kategorie",
    "content.contentUs":"Kontaktiere uns",
    "content.help":"Wir sind hier, um dir zu helfen.",
    "fheader": "Beliebte Anzeigen",
    "fmessage": "Schauen Sie sich diese neuesten coolen Anzeigen unserer Mitglieder an",
    "yheader": "Gelbe Seiten",
    "ymessage": "Schauen Sie sich diese neuesten coolen Anzeigen unserer Mitglieder an",
    "pheader": "Beliebte Anzeigen",
    "pmessage": "Schauen Sie sich diese neuesten coolen Anzeigen unserer Mitglieder an",
    "theader": "Kundenbewertungen",
    "emessage": "Wenn Sie nach einem Ort suchen, an dem Sie alles, was Sie verkaufen möchten, ohne Kosten anzeigen können, sind Sie hier genau richtig! Unsere Website bietet Ihnen diese erstaunliche Möglichkeit, Ihr Geschäft zu erweitern und mehr Gewinne zu erzielen.",
    "eheader": "Verkaufen Sie es!",
    "pageheader": "Kontaktiere uns",
    "pagemessage": "Haben Sie Fragen? Der schnellste Weg, uns zu kontaktieren, ist die Verwendung der unten stehenden Kontaktdaten.",
    "pagebutton": "senden",
    "butdetails":"Details",
    "Dashboard":"Dashboard",
    "Logout":"Abmelden",
    "concountry":"Land auswählen",
    "feature":"Funktion",
    "posted":"veröffentlicht es",
    "Aboutus": "Über uns",
    "Quicklinks": "Schnelllinks",
    "car": "Autobeiträge",
    "job": "Jobbeiträge",
    "house": "Hausbeiträge",
    "computer": "Computerbeiträge",
    "book": "Buchbeiträge",
    "TopCities": "Top-Städte",
    "Communication": "Kommunikation",
    "CallUs": "Rufen Sie uns an",
    "SendMessage": "Nachricht senden",
    "OurUniqueVisitor": "Unser einzigartiger Besucher",
    "WeAccept": "Wir akzeptieren",
    "daliluna": "Daliluna ist eine Website und eine Anwendung, die alle öffentlichen Behörden sowie alle kommerziellen, touristischen, Dienstleistungs- und Industrieeinrichtungen umfasst, die für die Bürger von Bedeutung sind.",
    "personal":"Persönliche Informationen",
    "detail": "Beitragsdetails",
    "share":"Teilen auf",
    "view":"Details anzeigen",
    "who":"Wer sind wir?",
    "email": "E-Mail:",
"address": "Adresse:",
"mobile1": "Handy 1:",
"mobile2": "Handy 2:",
"mobile3": "Handy 3:",
"dal":"Daliluna ist eine Website und eine Anwendung, die alle öffentlichen Behörden sowie alle kommerziellen, touristischen, dienstleistenden und industriellen Einrichtungen umfasst, die für die Bürger wichtig sind. Es zielt darauf ab, es ihnen zu erleichtern, mit diesen Einrichtungen über alle möglichen Wege in Kontakt zu treten, die Zeit und Geld sparen, wie die Bereitstellung von Informationen über Standorte, Telefonnummern und E-Mail-Adressen. Es sei darauf hingewiesen, dass Daliluna für keine dieser Dienstleistungen bezahlt wird: Das Einfügen von Informationen über eine Einrichtung. Das Herunterladen der App von Daliluna. Das Posten auf den Social-Media-Plattformen, die mit der Website verbunden sind. Die Nutzung der (Kleinanzeigen) des Online-Marktes, den die Website bietet, um Produkte, Waren, Immobilien, Fahrzeuge und andere Dinge zum Verkauf, Tausch oder zur kostenlosen Abgabe anzuzeigen. Daliluna lehnt es ab, in folgende Themen involviert zu sein: Religiöse und politische Themen. Verleumdung von öffentlichen Persönlichkeiten, Individuen der Gemeinschaft, Einrichtungen, Behörden, Resorts und Dienstleistungen. Anstößige und kontroverse Themen. Haftungsausschluss: Daliluna ist nicht verantwortlich für die Glaubwürdigkeit der enthaltenen Informationen wie Qualitätsinformationen, wissenschaftliche Informationen, kulturelle Informationen usw.... Nur die Person, die diese Informationen einfügt, ist dafür verantwortlich.",
"basic": "Grundlegende & Standortinformationen",
"submit": "Absenden",
"media": "Medieninformationen",
"add": "Neuen Beitrag hinzufügen",
"post": "Informationen veröffentlichen",
"name":"name",
"category": "Kategorie",
"select": "Wähle eine Kategorie",
"subcategory": "Unterkategorie",
"sselect": "Wähle eine Unterkategorie"
,"nopost":"Es gibt noch keine Beiträge"  
}
  